##
#Intro																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기	대화 내용	대화내용
[0000]
Action=$mainbgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=
Speaker=엘리어스
Text= {pname}, 어서오십시오. 아무래도 전황이 좋지 않군요. 녀석들의 이동 루트로 추정되는 곳은 발견되었지만… 
Sound=
Position=1
Image=AliasBody00
Body=_2
Eye1=_DissatisfactionEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_DissatisfactionMouth
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn={pname}、お待ちしていました。戦況がよくありません。敵の移動ルートと思われる場所は見つかったのですが・・・
TextChn= 欢迎{pname}, 这边战况不是很好，虽然已经发现了看上去很象敌军移动基地的东西...  
[0003]
Action=
Speaker=엘리어스
Text= 적은 게릴라 전술을 사용하고 있어 계속 이동하면서도 여기저기서 군에 타격을 입히고 있는 듯 합니다. 
Sound=
Position=1
Image=AliasBody00
Body=_2
Eye1=_DissatisfactionEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_DissatisfactionMouth
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=敵はゲリラ戦術を用いており、散開して移動しながらもあちこちでこちらに打撃を与えているようなのです。
TextChn=看来敌军采用的是游击战术，他们一直在不断移动，到处袭击我们的军队。 
[0004]
Action=
Speaker=엘리어스
Text=이 근처에는 마을이 있기 때문에 여기서 우리가 밀리면 민간인들이 피해를 입게 됩니다. 이 이상 녀석들이 전진하는 것은 반드시 막아내야 합니다.
Sound=
Position=1
Image=AliasBody02
Body=
Eye1=_DissatisfactionEye
Eye2=
Mouth1=_TalkMouth00
Mouth2=_DissatisfactionMouth
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=この近くには村があるので、これ以上先にするまれると民間人が被害を被ることになります。ここで絶対に食い止めなければなりません。
TextChn=因为这附近有村子，如果我们在这里战败，无辜的村民也会受到伤害。无论如何也要抵挡住敌军的进攻！
[0005]
Action=
Speaker=엘리어스
Text=  저는 전방의 다른 부대를 지원하도록 하겠습니다. 그럼, 무운을 빕니다. 
Sound=
Position=1
Image=AliasBody02
Body=
Eye1=_DissatisfactionEye
Eye2=
Mouth1=_TalkMouth00
Mouth2=_DissatisfactionMouth
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn= 私は前方の別の部隊を支援します。あなたの武運を祈ります。
TextChn=我去支援前线的其他部队了，预祝你们武运昌盛吧。
[0006]
Action=fadeout
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0007]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0008]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0009]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
